{
    "url": "https://shop.hobel.ch/produkt/brotbrett-mit-rillen-ahorn/",
    "title": "Brotbrett mit Rillen – Buche inkl. Messer",
    "description": "Alle Schneidebretter aus unserer Werkstatt sind aus demselben hochwertigen Holz bearbeitet wie die anderen Produkte. Die fachgerechte Verarbeitung garantiert eine lange Lebensdauer in der Küche oder auf dem Esstisch. Mit einer routinierten Reinigung wird Ihnen das Schneidebrett über viele Jahre Freude bereiten. Wichtige Tipps: Niemals im Geschirrspüler reinigen Niemals tropfnass stehen oder liegen lassen Nie zum Trocknen auf die Heizung legen Nie nass in die Sonne stellen Nach dem Gebrauch mit Seife/Spülmittel reinigen und abtrocken. Unbehandelte Schneidebretter können nachträglich mit Olivenöl behandelt werden massiv, roh Masse: 40 × 25 × 3 cm Brotmesser Panado: Das Gefühl, das Brot so leicht wie Butter zu schneiden, ist ein echtes Aha-Erlebnis. Der besondere Wellenschliff des Brotmessers Panado macht es möglich. Ein leichter Druck, eine einfache Schneidbewegung, und schon gleitet die Klinge absolut präzise und beinahe schwerelos durch den Brotlaib. Design: Ralph Krämer 2001 Länge: 32.5cm Gewicht: 275 Gramm Material: Edelstahl (100% rostfrei) Lieferfrist: 2-3 Tage  ",
    "article_no": "10, 10.1, 10.2, 10.3, 10.4",
    "price": "CHF455.00",
    "variations": [
        {
            "label": "Brotbrett mit Rillen - Holzart",
            "options": [
                {
                    "value": "ahorn",
                    "label": "Ahorn"
                },
                {
                    "value": "birnbaum",
                    "label": "Birnbaum"
                },
                {
                    "value": "buche",
                    "label": "Buche"
                },
                {
                    "value": "kirschbaum",
                    "label": "Kirschbaum"
                },
                {
                    "value": "nussbaum",
                    "label": "Nussbaum"
                }
            ]
        }
    ],
    "image": [
        "https://shop.hobel.ch/wp-content/uploads/2019/01/Brotbrett-mit-Rillen-–-Buche-inkl.-Messer-1.jpg",
        "https://shop.hobel.ch/wp-content/uploads/2019/01/Brotbrett-mit-Rillen-–-Buche-inkl.-Messer-2.jpg",
        "https://shop.hobel.ch/wp-content/uploads/2019/01/Brotbrett-mit-Rillen-–-Buche-inkl.-Messer-3.jpg"
    ],
    "slug": "brotbrett-mit-rillen-ahorn",
    "scraped_at": "2025-12-01T20:42:29+00:00",
    "category": "Schneidebretter"
}