{
    "url": "https://shop.hobel.ch/produkt/stehpult-fuers-homeoffice-eiche-massiv/",
    "title": "Stehpult fürs Homeoffice – Eiche massiv",
    "description": "Tischgestell: Weissaluminium Ral 9006 / Pultfläche: Eiche massiv, Natur matt lackiert Tischgestell Tischgestell mit Kollisionserkennung Tischgestell mit 230 Volt-Anschlusskabel inkl. Stecker Tischgestell aus Stahl Höheneinstellung: Elektrisch, stufenlos. Pult 710 – 1210 mm Tragkraft bei gleichmässiger Lastverteilung: 80 kg Pultfläche Pultfläche 1150 x 720 x 27 mm Pultfläche Variante in Eiche massiv, Natur matt lackiert Die Pultfläche des Stehpults ist kein Handelsprodukt und wird bei uns in der Schreinerei in Zürich Altstetten hergestellt. Das Stehpult ist bereits zusammengebaut und für den Kunden einsatzbereit. Steckdose Diese Technologie ermöglicht kabelloses Laden per Induktion von Geräten die dem Qi-Standard entsprechen, wie z.B. Smartphones. Einbausteckdose Evoline Square 80 Steckdose mit 230 Volt-Anschlusskabel inkl. Stecker Steckdose mit Schiebedeckel Steckdosen-Gehäuse in Edelstahleffekt Steckdose mit 1 USB Anschluss 1 CAT 6 Buchse (Anschlusskabel 3 m) mit RJ45-Stecker Lieferung Varianten für Kunde wählbar Entweder Abholung in der Schreinerei Zürich Altstetten oder Lieferung durch die Hobel Genossenschaft. Lieferkosten werden je nach Wohnsitz dazu verrechnet. Stadt Zürich CHF 80.00, Kanton Zürich CHF 250.00. Übrige Schweiz und Ausland auf Anfrage. Bitte geben Sie die gewünschte Versandoption beim Bezahlen im Feld «Bestellhinweise» ein. Lieferfrist: 1 Woche",
    "article_no": "66.23",
    "price": "CHF1'510.00",
    "variations": null,
    "image": [
        "https://shop.hobel.ch/wp-content/uploads/2021/02/2-Variante-2048x2048.jpg",
        "https://shop.hobel.ch/wp-content/uploads/2021/02/2.1-Variante_web.jpg",
        "https://shop.hobel.ch/wp-content/uploads/2021/02/2.2-Variante_web.jpg",
        "https://shop.hobel.ch/wp-content/uploads/2021/02/2.3-Variante_web.jpg",
        "https://shop.hobel.ch/wp-content/uploads/2021/02/ladestation.jpg"
    ],
    "slug": "stehpult-fuers-homeoffice-eiche-massiv",
    "scraped_at": "2025-12-01T20:42:19+00:00",
    "category": "Stehpult"
}